{
    "about-title":"Wer sollte sich um Cybersicherheit kümmern?",
    "about-text-1":"Diese Frage ist einfach zu beantworten: Jeder der sich sicher fühlen möchte.",
    "about-text-2":"Die größte Bedrohung im Internet sind Cyberangriffe. Es gibt viele Arten von ihnen, aber jede ist darauf ausgelegt wertvolle Informationen zu erfassen, die es Hackern ermöglichen Geld zu stehlen oder ihre Opfer um Lösegeld zu erpressen. Anbieter digitaler Dienste und Unternehmen die im Internetbereich tätig sind, sind Cyberangriffen am stärksten ausgesetzt. Die Folge von Cyberangriffen ist nicht nur der Vertrauensverlust von Kunden und Geschäftspartnern der Marke, sondern auch massive Geldstrafen die staatliche Institutionen aufgrund der DSGVO verhängen.",
    "learn-more": "Mehr Erfahren",
    "small-text-1": "Um den Jahreswechsel (2020/2021) haben Angreifer die Produktion neuer Schadprogramm-Varianten deutlich beschleunigt, sodass im Februar 2021 mit durchschnittlich 553.000 neuen Varianten pro Tag der höchste jemals gemessene durchschnittliche Tageszuwachs zu verzeichnen war. Dieser lag 40 Prozent über dem Durchschnittswert vom Jahre 2020. Quelle dieser und der folgenden Daten: BSI-Auswertung von Rohdaten des Instituts AV-Test GmbH https://www.bmi.bund.de/SharedDocs/downloads/DE/publikationen/themen/it-digitalpolitik/bsi-lagebericht-cybersicherheit-2021.pdf?__blob=publicationFile&v=3",
    "small-text-2": "Privatpersonen sind jedoch nicht frei von Gefahren. Der Schutz personenbezogener Daten ist ein Garant für unsere Privatsphäre im Internet, daher ist es äußerst wichtig bewusst mit diesen Informationen umzugehen und sie wirksam vor dem Eingriff unerwünschter Dritter zu schützen. Das 21. Jahrhundert ist eine weitgehend technikdominierte Realität, dies sollten Sie berücksichtigen und nicht nur in der realen, sondern auch in dieser virtuellen Welt, an Ihre Sicherheit denken.",
    "prevention": "Prävention statt Reaktion",
    "prev-text-1": "Die größte Bedrohung im Internet sind Cyberangriffe. Es gibt viele Arten von ihnen, aber jede ist darauf ausgelegt wertvolle Informationen zu erfassen, die es Hackern ermöglichen Geld zu stehlen oder ihre Opfer um Lösegeld zu erpressen. Anbieter digitaler Dienste und Unternehmen die im Internetbereich tätig sind, sind Cyberangriffen am stärksten ausgesetzt. Die Folge von Cyberangriffen ist nicht nur der Vertrauensverlust von Kunden und Geschäftspartnern der Marke, sondern auch massive Geldstrafen die staatliche Institutionen aufgrund der DSGVO verhängen.",
    "prev-text-2": "Um den Jahreswechsel (2020/2021) haben Angreifer die Produktion neuer Schadprogramm-Varianten deutlich beschleunigt, sodass im Februar 2021 mit durchschnittlich 553.000 neuen Varianten pro Tag der höchste jemals gemessene durchschnittliche Tageszuwachs zu verzeichnen war. Dieser lag 40 Prozent über dem Durchschnittswert vom Jahre 2020. Quelle dieser und der folgenden Daten:",
    "ins": "BSI-Auswertung von Rohdaten des Instituts AV-Test GmbH",
    "privat":"Privatpersonen sind jedoch nicht frei von Gefahren. Der Schutz personenbezogener Daten ist ein Garant für unsere Privatsphäre im Internet, daher ist es äußerst wichtig bewusst mit diesen Informationen umzugehen und sie wirksam vor dem Eingriff unerwünschter Dritter zu schützen. Das 21. Jahrhundert ist eine weitgehend technikdominierte Realität, dies sollten Sie berücksichtigen und nicht nur in der realen, sondern auch in dieser virtuellen Welt, an Ihre Sicherheit denken.",
    "download":"Download 10 Schritte pdf",
    "offers": "Angebote",
    "cyber": "Cyberversicherung",
    "kontakt": "Kontakt",
    "buchen": "Buchen",
    "ihr-cons" : "Ihr consultant",
    "consultant" : "Mit 10 Jahren Erfahrung als Cyber-Security Consultant und über 20 Jahren Berufserfahrung in der IT ist Werner Krause ihr kompetenter Ansprechpartner für die Sicherheit Ihres Unternehmens. Mit seinen Zahlreichen Fortbildungen und Erfahrungen unter anderem in den Bereichen CEH11, IPv6, IOT, Protokollanalyse bringt er die Sicherheit ihres Unternehmens und Ihrer Daten voran.",
    "cons-2" : "Sei es ihre Netzwerksicherheit, Mitarbeiterschulungen, Datensicherung oder das gezielte aufspüren von Schwachstellen - wir haben das passende Konzept und Angebot für Sie parat. Zögern Sie nicht uns direkt und unverbindlich anzusprechen!",
    "cyber-title" : "CyberSchutz-Versicherung der ALLIANZ",
    "cyber-1":"„Allianz Arndt Köhler e.K. - Hier sind Sie richtig, wenn Sie auch in immer schnelleren Zeiten Wert auf Beständigkeit, Zuverlässigkeit und echte Partnerschaft legen. Klassische Tugenden, für manche gar altmodisch, die dennoch ihre Berechtigung auch heute haben. Vertrauensvolle Arbeit ist meine Leidenschaft und dies seit über 20 Jahren.“",
    "cyber-2": "Cyber-Angriffe und Sabotage-Vorfälle können zu langen Betriebsunterbrechungen und Produktionsausfällen führen. ",
    "cyber-3": "Cyberschutz bietet Ihrem Unternehmen eine umfassende Deckung für interne und externe Schäden. Professionelle Beratung, nicht nur in Notfällen und Krisen, hilft Ihnen, Risiken effektiv zu managen und zu minimieren, bevor etwas passiert. Das einfache Krisenverfahren und das richtige Verhalten schützen Ihr Unternehmen vor möglichen Verlusten.",
    "impressum" : "Impressum",
    "daten": "Datenschutz",
    "haft" : "Haftungsausschluss",
    "allge" : "Allgemeine Geschäftsbedingungen",
    "all-mob" : "Allg. Geschäftsbed.",
    "pentest" : "Pentests von Anwendungen und Betriebssystemen",
    "pen-text" : "Pentests bieten die Möglichkeit eines organisierten, gezielten Angriffsversuchs auf IT-Systeme um Schwachstellen aufzudecken. Ziel ist es das IT-Sicherheitsniveau dadurch langfristig zu erhöhen. Hierbei existieren verschiedene Varianten:",
    "pen-p1": "-Mit um umfangreiches Wissen der Infrastrukur und Zugriff auf Dokumente und Quellcode (White Box)",
    "pen-p2" : "-Mit nur für den Angriff notwendigen Informationen und ohne Zugriff auf interne (Grey Box)",
    "pen-p3": "-Ohne jegliche Information mit realitätstreuen Mitteln und Methoden (Black Box)",
    "pen-short":"Pentests bieten die Möglichkeit eines organisierten, gezielten...",
    "uber" : "Überprüfung von Netzwerken",
    "uber-text" : "Überprüft werden unter anderem wie die Netzwerkstruktur aufgebaut ist, ob es entsprechende Dokumentationen dazu gibt und wie beispielsweise die Rechte- und Zugriffsstrukturen sind. Dies sind nur einige wichtige Punkte die zu einem sichern Netzwerk beitragen.",
    "uber-short" : "Überprüft werden unter anderem wie die Netzwerkstruktur aufgebaut...",
    "build" : " Gebäudesicherheit / Gebäudeautomation",
    "build-short" : "  Cybersicherheit beginnt in der physischen Welt. Jeder Server ist nur so...",
    "build-text" : "Cybersicherheit beginnt in der physischen Welt. Jeder Server ist nur so sicher wie das Gebäude in dem er steht. Welche Zugänge hat das Gebäude? Werden nicht bekannte Menschen im Gebäude angesprochen wer Sie sind und was Sie möchten? Gibt es für den Gebäudezutritt Keykarten, Token oder Zahlenfelder? Dies sind nur einige der zu beachtenden Aspekte.",
    "datensich" : "Datensicherung und Wiederherstellung",
    "daten-short" : "Backups zu erstellen ist wichtig, doch wie diese sicher aufbewahrt...",
    "daten-text" : "Backups zu erstellen ist wichtig, doch wie diese sicher aufbewahrt werden können ist ebenso bedeutend. Dies zu prüfen fällt in den Bereich der Datensicherung und Wiederherstellung. Es wird ebenfalls geprüft wie die Datensicherung im Unternehmen durchgeführt wird und ob beispielsweise Vorgaben zu Testwiederherstellungen der Backups bestehen.",
    "mitarbait" :"Mitarbeiterschulung",
    "mit-short" : "Mitarbeiterschulung sollen ein Problembewusstsein und...",
    "mit-text-1" : "Mitarbeiterschulung sollen ein Problembewusstsein und entsprechendes Verhalten der Mitarbeiter herstellen. Ein Bewusstsein für Cybersicherheit zu entwickeln ist nur eines der Ziele. Diese können durch Workshops oder Test-Software gut und nachhaltig vermittelt werden.",
    "mit-text-2" : "Bei Interesse kann außerdem ein Awarenesskonzept für das Unternehmen entwickelt werden.",
    "mehr" : "Mehr",
    "mehr-anzeigen" : "Mehr Anzeigen",
    "termin" : "Termin vereinbaren",
    "box1" : "Pentest von Webanwendungen",
    "box2" : "Auditbericht mit Diskussion",
    "box3" : "Vorschlag zur Verbesserung der Sicherheitsmaßnahmen",
    "box4" : "Vorort Audit",
    "box5" : "Überprüfung von Netzwerken",
    "box6" : "Überprüfung Hardware und Infrastruktur",
    "box7" : "Datensicherung und -wiederherstellung",
    "box8" : "Authentifizierungs- und Zugangskontrollsystem",
    "box9" : "Rechte und Freigaben auf Daten",
    "box10" : "Auditbericht mit Diskussion",
    "box11" : "Vorschlag zur Verbesserung der Sicherheitsmaßnahmen",
    "box12" : "Cybersecurity Komplettpaket",
    "box13" : "Online- und vor Ort Prüfungen",
    "box14" : "Pentest von Anwendungen und Betriebssysteme",
    "box15" : "Sicherheitsaudit Quellcode von Anwendungen",
    "box16" : "Anwendungen und Systeme in der Cloud",
    "box17" : "Docker Sicherheit",
    "box18" : "Sicherheit Mobile Geräte sowie IoT-Geräte",
    "box19" : "Prüfung und Sicherung mobiler Geräte",
    "box20" : "Prüfung und Sicherung IoT-Geräten",
    "box21" : "Auditbericht mit Diskussion",
    "box22" : "Vorschläge zur Verbesserung der Sicherheit",
    "box23" : "Mitarbeiterschulung zur sicheren Fernarbeit",
    "box24" : "Kostenfreies Vorgespräch",
    "box25" : "Wir finden Ihr perfektes und individuelles Angebot. Vereinbaren Sie jetzt ein kostenloses Vorgespräch."

}   