{
    "about-title":"Who should care about cybersecurity?",
    "about-text-1":"This question is easy to answer: everyone who feels safe would like.",
    "about-text-2":"The biggest threat on the Internet is cyber attacks. There are many Kinds of them, but each is designed valuable Collect information that allows hackers to make money steal or extort their victims for ransom. providers of digital Services and companies that are active in the Internet sector are Most vulnerable to cyber attacks. The result of cyber attacks is not only the loss of trust of customers and business partners of the brand, but also massive fines by the state Institutions impose due to the GDPR.",
    "learn-more":"Learn more",
    "small-text-1":"Around the turn of the year (2020/2021), attackers significantly accelerated the production of new malicious program variants, so that in the February 2021 with an average of 553,000 new variants per day the highest average daily increase ever recorded was recorded. This was 40 percent above the average from 2020. Source of this and the following data: BSI evaluation of raw data from the AV-Test GmbH institute https://www.bmi.bund.de/SharedDocs/downloads/DE/publikationen/themen/it-digitalpolitik/bsi-lagebericht-cyberSicherheit-2021.pdf?__blob=publicationFile&v=3",
    "small-text-2": "However, private individuals are not free from dangers. The protection of personal data is a guarantor of our privacy on the Internet, so it is extremely important to deal with this information consciously and to protect it effectively from interference by unwanted third parties. The 21st century is a largely technology-dominated reality, you should take this into account and think about your security not only in the real but also in this virtual world.",
    "prevention": "Prevention instead of reaction",
    "prev-text-1": "The biggest threat on the Internet is cyber attacks. There are many types of them, but each is designed to collect valuable information that allows hackers to steal money or extort their victims for ransom. Providers of digital services and companies active in the internet sector are most exposed to cyber attacks. The consequence of Cyber attacks are not just a loss of customer confidence and business partners of the brand, but also massive Fines by state institutions due to the GDPR impose.",
    "prev-text-2": "At the turn of the year (2020/2021) attackers have production new malicious program variants significantly accelerated, so that in February 2021 with an average of 553,000 new variants per Day the highest average daily increase ever measured was recorded. This was 40 percent higher than that Average value from 2020. Source of this and that following data:",
    "ins": "BSI evaluation of raw data from the AV-Test GmbH institute",
    "privat": "However, private individuals are not free from dangers. The protection personal data is a guarantee of our privacy on the Internet, so it is extremely important to be aware of this information and use it effectively before the procedure to protect unwanted third parties. The 21st century is one largely tech-dominated reality, you should take into account and not only in the real, but also in this virtual world, think about your safety.",
    "download": "Download 10 steps pdf",
    "offers": "Deals",
    "cyber": "Cyber insurance",
    "kontakt": "Contact",
    "buchen": "Book",
    "ihr-cons" : "Your consultant",
    "consultant" : "With 10 years of experience as a cyber security consultant and over 20 years of professional experience in IT, Werner Krause is your competent contact for the security of your company. With his Numerous training courses and experience in the He brings the areas of CEH11, IPv6, IOT, protocol analysis security of your company and your data.",
    "cons-2":"Be it your network security, employee training, data backup or the targeted detection of weak points - we have the right concept and offer ready for you. Do not hesitate do not contact us directly and without obligation!",
    "cyber-title": "Cyber protection insurance from ALLIANZ",
    "cyber-1": "Allianz Arndt Koehler e.K. - You've come to the right place if you value consistency, reliability and quality even in ever faster times establish real partnership. Classic virtues, for some even old-fashioned, which still have their justification today. Trusting work is my passion and has been for over 20 years.",
    "cyber-2" : "Cyber attacks and incidents of sabotage can lead to long business interruptions and production losses.",
    "cyber-3" : "Cyber protection offers your company comprehensive coverage for internal and external damage. Professional advice, not only in Emergencies and crises, helps you to manage risks effectively and to minimize before anything happens. The simple crisis procedure and the right behavior protect your company from possible losses.",
    "impressum" : "Imprint",
    "daten" : "Privacy",
    "haft" : "Disclaimer",
    "allge" : "Terms of Service",
    "all-mob" : "Terms of Service",
    "pentest" : "Application and operating system penetration testing",
    "pen-text" : "Pentests offer the possibility of an organized, targeted Attempted attack on IT systems to uncover vulnerabilities. The aim is to increase the level of IT security in the long term raise. There are different variants:",
    "pen-p1" : "-With extensive knowledge of the infrastructure and access to documents and source code (white box).",
    "pen-p2" : "-With information only necessary for the attack and without access to internal (grey box) ",
    "pen-p3" : "-Without any information with realistic means and methods (black box)",
    "pen-short": "Pentests offer the possibility of an organized, targeted...",
    "uber" : "Network verification",
    "uber-short" : "Among other things, the network structure is...",
    "uber-text" : "Among other things, the network structure is checked is set up, whether there is appropriate documentation and such as the rights and access structures. This are just a few of the key points to a secure network contribute.",
    "build" : " Building security / building automation",  
    "build-short" : "Cyber security begins in the physical world. Every server...",
    "build-text": "Cyber security begins in the physical world. Every server is only as safe as the building it's in. What accesses does the building have Will not be familiar people in the building addressed who you are and what you want? Is there for Building access key cards, tokens or number pads? These are only some of the aspects to consider.",
    "datensich" : "Data backup and recovery",
    "daten-short" : "Creating backups is important, but safe like this one being able...",
    "daten-text" : "Creating backups is important, but safe like this one being able to be stored is also important. to check this falls within the field of data backup and recovery. It is also checked like the data backup in the company is carried out and whether, for example, specifications for Pass test restores of the backups.",
    "mitarbait" : "Employee training",
    "mit-short" : "Employee training should raise problem awareness and...",
    "mit-text-1" : "Employee training should raise problem awareness and create appropriate employee behavior. A Developing cybersecurity awareness is just one of them Goals. These can be good and through workshops or test software be conveyed in a sustainable manner.",
    "mit-text-2" : "If you are interested, an awareness concept for the companies are developed.",
    "mehr": "More",
    "mehr-anzeigen" : "Show More",
    "termin" : "Make an appointment",
    "box1" : "Pen testing of web applications",
    "box2" : "Audit report with discussion",
    "box3" : "Suggestion to improve security measures",
    "box4" : "On-site Audit",
    "box5" : "Checking Networks",
    "box6" : "Check hardware and infrastructure",
    "box7" : "Data backup and recovery",
    "box8" : "Authentication and access control system",
    "box9" : "Rights and Releases to Data",
    "box10" : "Audit report with discussion",
    "box11" : "Proposal to improve security measures",
    "box12" : "Cybersecurity complete package",
    "box13" : "Online and on-site audits",
    "box14" : "Pentesting of applications and operating systems",
    "box15" : "Application source code security audit",
    "box16" : "Applications and systems in the cloud",
    "box17" : "Docker security",
    "box18" : "Security Mobile devices as well as IoT devices",
    "box19" : "Testing and securing mobile equipment",
    "box20" : "Testing and securing IoT devices",
    "box21" : "Audit report with discussion",
    "box22" : "Proposals for improving safety",
    "box23" : "Staff training on safe remote working",
    "box24" : "Free preliminary talk",
    "box25" : "We will find your perfect and individual offer. Arrange a free preliminary consultation now.",
    "link" : "https://wetog-cybersecurity.com/downloads/10-EN.pdf"


    }